{
"Version":"1.1",
"Url":"https://github.com/eakkasitx/vpn/raw/master/flash2.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 3 พฤษจิกายน 2563
--------------------------------------------------
รายละเอียดการอัพเดท (ล่าสุด)​
1. ใส่ข้อความ
2. ใส่ข้อความ
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
"releaseNotes": [
"-Demo"
  ]
}
